Repository: cyrinux/ichor
Catalog: ios/Ichor/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, uk

source: Finding its addresses…
de: Adressen werden gesucht…
es: Buscando sus direcciones…
fr: Recherche de ses adresses…
it: Ricerca dei suoi indirizzi…
uk: Пошук його адрес…

source: Could not find its addresses: %@
de: Adressen konnten nicht ermittelt werden: %@
es: No se pudieron encontrar sus direcciones: %@
fr: Impossible de trouver ses adresses : %@
it: Impossibile trovare i suoi indirizzi: %@
uk: Не вдалося знайти його адреси: %@

source: Open in browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
uk: Відкрити в браузері

source: Databases
de: Datenbanken
es: Bases de datos
fr: Bases de données
it: Database
uk: Бази даних

source: Delete the imported config instead
de: Stattdessen die importierte Config löschen
es: Eliminar la configuración importada en su lugar
fr: Supprimer plutôt la config importée
it: Elimina invece la config importata
uk: Натомість видалити імпортовану конфігурацію

source: Download missing app icons
de: Fehlende App-Symbole herunterladen
es: Descargar los iconos de apps que faltan
fr: Télécharger les icônes d'apps manquantes
it: Scarica le icone delle app mancanti
uk: Завантажувати відсутні значки застосунків

source: Face ID, Touch ID or passcode
de: Face ID, Touch ID oder Code
es: Face ID, Touch ID o código
fr: Face ID, Touch ID ou code
it: Face ID, Touch ID o codice
uk: Face ID, Touch ID або код-пароль

source: Finding its workloads…
de: Workloads werden gesucht…
es: Buscando sus cargas de trabajo…
fr: Recherche de ses charges de travail…
it: Ricerca dei suoi workload…
uk: Пошук його робочих навантажень…

source: Hide IP addresses, node names and app logos, e.g. for screenshots or screen sharing
de: IP-Adressen, Knotennamen und App-Logos ausblenden, z. B. für Screenshots oder Bildschirmfreigabe
es: Ocultar direcciones IP, nombres de nodos y logotipos de apps, p. ej. para capturas de pantalla o al compartir pantalla
fr: Masquer les adresses IP, les noms des nœuds et les logos des apps, par exemple pour des captures d'écran ou un partage d'écran
it: Nascondi indirizzi IP, nomi dei nodi e loghi delle app, ad es. per screenshot o condivisione dello schermo
uk: Приховати IP-адреси, назви вузлів і логотипи застосунків, напр. для знімків екрана чи демонстрації екрана

source: Home automation
de: Hausautomation
es: Domótica
fr: Domotique
it: Domotica
uk: Розумний дім

source: Lock your clusters away
de: Schließ deine Cluster weg
es: Pon tus clústeres bajo llave
fr: Mettez vos clusters sous clé
it: Metti i tuoi cluster sotto chiave
uk: Заблокуйте доступ до кластерів

source: Media
de: Medien
es: Multimedia
fr: Médias
uk: Медіа

source: Name, namespace or image
de: Name, Namespace oder Image
es: Nombre, namespace o imagen
fr: Nom, namespace ou image
it: Nome, namespace o immagine
uk: Назва, простір імен або образ

source: Needs a look
de: Zu prüfen
es: Por revisar
fr: À vérifier
it: Da controllare
uk: Потребує уваги

source: Networking
de: Netzwerk
es: Redes
fr: Réseau
it: Rete
uk: Мережа

source: No apps
de: Keine Apps
es: Ninguna app
fr: Aucune app
it: Nessuna app
uk: Немає застосунків

source: No Deployment, StatefulSet or DaemonSet runs it.
de: Kein Deployment, StatefulSet oder DaemonSet führt sie aus.
es: Ningún Deployment, StatefulSet o DaemonSet la ejecuta.
fr: Aucun Deployment, StatefulSet ou DaemonSet ne l'exécute.
it: Nessun Deployment, StatefulSet o DaemonSet la esegue.
uk: Жоден Deployment, StatefulSet чи DaemonSet його не запускає.

source: No Kubernetes containers run in this cluster.
de: In diesem Cluster laufen keine Kubernetes-Container.
es: No se ejecuta ningún contenedor de Kubernetes en este clúster.
fr: Aucun conteneur Kubernetes ne tourne dans ce cluster.
it: In questo cluster non è in esecuzione alcun container Kubernetes.
uk: У цьому кластері не запущено жодного контейнера Kubernetes.

source: No screen lock on this device
de: Keine Displaysperre auf diesem Gerät
es: Este dispositivo no tiene bloqueo de pantalla
fr: Aucun verrouillage d'écran sur cet appareil
it: Nessun blocco schermo su questo dispositivo
uk: На цьому пристрої немає блокування екрана

source: Not recognised · %lld
de: Nicht erkannt · %lld
es: No reconocidas · %lld
fr: Non reconnues · %lld
it: Non riconosciute · %lld
uk: Не розпізнано · %lld

source: Not running
de: Läuft nicht
es: Detenido
fr: Arrêté
it: Non in esecuzione
uk: Не працює

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
uk: Відкрити Параметри

source: Other
de: Sonstiges
es: Otros
fr: Autre
it: Altro
uk: Інше

source: Private by default
de: Standardmäßig privat
es: Privado por defecto
fr: Privé par défaut
it: Privato per impostazione predefinita
uk: Приватно за замовчуванням

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
it: Produttività
uk: Продуктивність

source: Restore a backup…
de: Sicherung wiederherstellen…
es: Restaurar una copia de seguridad…
fr: Restaurer une sauvegarde…
it: Ripristina un backup…
uk: Відновити резервну копію…

source: Restore a backup
de: Sicherung wiederherstellen
es: Restaurar una copia de seguridad
fr: Restaurer une sauvegarde
it: Ripristina un backup
uk: Відновити резервну копію

source: Reboot, shutdown, upgrades and config exports ask for it first.
de: Neustart, Herunterfahren, Upgrades und Config-Exporte fragen zuerst danach.
es: Reinicio, apagado, actualizaciones y exportaciones de configuración la piden antes.
fr: Redémarrage, arrêt, mises à niveau et exports de config la demandent d'abord.
it: Riavvio, spegnimento, aggiornamenti ed esportazioni della config la richiedono prima.
uk: Перезавантаження, вимкнення, оновлення та експорт конфігурації спершу її запитують.

source: Running
de: Läuft
es: En ejecución
fr: En cours
it: In esecuzione
uk: Працює

source: Save your clusters and settings to a file encrypted with a passphrase, to restore them on a new phone (iOS or Android). Without the passphrase the file cannot be opened.
de: Speichere deine Cluster und Einstellungen in einer mit einer Passphrase verschlüsselten Datei, um sie auf einem neuen Telefon (iOS oder Android) wiederherzustellen. Ohne die Passphrase lässt sich die Datei nicht öffnen.
es: Guarda tus clústeres y ajustes en un archivo cifrado con una frase de contraseña para restaurarlos en un teléfono nuevo (iOS o Android). Sin la frase de contraseña no se puede abrir el archivo.
fr: Enregistrez vos clusters et réglages dans un fichier chiffré par une phrase secrète, pour les restaurer sur un nouveau téléphone (iOS ou Android). Sans la phrase secrète, le fichier ne peut pas être ouvert.
it: Salva i tuoi cluster e le impostazioni in un file cifrato con una passphrase, per ripristinarli su un nuovo telefono (iOS o Android). Senza la passphrase il file non può essere aperto.
uk: Збережіть кластери та налаштування у файл, зашифрований парольною фразою, щоб відновити їх на новому телефоні (iOS або Android). Без парольної фрази файл не відкрити.

source: Backup saved. Keep the passphrase somewhere safe.
de: Sicherung gespeichert. Bewahre die Passphrase sicher auf.
es: Copia guardada. Guarda la frase de contraseña en un lugar seguro.
fr: Sauvegarde enregistrée. Conservez la phrase secrète en lieu sûr.
it: Backup salvato. Conserva la passphrase in un posto sicuro.
uk: Резервну копію збережено. Зберігайте парольну фразу в надійному місці.

source: Backup restored.
de: Sicherung wiederhergestellt.
es: Copia restaurada.
fr: Sauvegarde restaurée.
it: Backup ripristinato.
uk: Резервну копію відновлено.

source: Restoring replaces every cluster and setting on this device with those of the backup.
de: Die Wiederherstellung ersetzt alle Cluster und Einstellungen auf diesem Gerät durch die der Sicherung.
es: Restaurar sustituye todos los clústeres y ajustes de este dispositivo por los de la copia de seguridad.
fr: La restauration remplace tous les clusters et réglages de cet appareil par ceux de la sauvegarde.
it: Il ripristino sostituisce tutti i cluster e le impostazioni di questo dispositivo con quelli del backup.
uk: Відновлення замінить усі кластери й налаштування на цьому пристрої даними з резервної копії.

source: Back up clusters and their credentials
de: Cluster und ihre Zugangsdaten sichern
es: Copia de seguridad de los clústeres y sus credenciales
fr: Sauvegarder les clusters et leurs identifiants
it: Backup dei cluster e delle loro credenziali
uk: Резервна копія кластерів та їхніх облікових даних

source: Passphrase again
de: Passphrase wiederholen
es: Repite la frase de contraseña
fr: Confirmer la phrase secrète
it: Ripeti la passphrase
uk: Повторіть парольну фразу

source: The backup holds your clusters’ credentials. Choose a passphrase of at least %lld characters; it is needed to restore and cannot be recovered.
de: Die Sicherung enthält die Zugangsdaten deiner Cluster. Wähle eine Passphrase mit mindestens %lld Zeichen; ohne sie ist keine Wiederherstellung möglich, und sie lässt sich nicht zurückgewinnen.
es: La copia contiene las credenciales de tus clústeres. Elige una frase de contraseña de al menos %lld caracteres; se necesita para restaurar y no se puede recuperar.
fr: La sauvegarde contient les identifiants de vos clusters. Choisissez une phrase secrète d’au moins %lld caractères ; elle sera nécessaire pour restaurer et ne peut pas être récupérée.
it: Il backup contiene le credenziali dei tuoi cluster. Scegli una passphrase di almeno %lld caratteri; serve per il ripristino e non può essere recuperata.
uk: Резервна копія містить облікові дані ваших кластерів. Виберіть парольну фразу щонайменше з %lld символів; вона потрібна для відновлення, і її не можна відновити.

source: Encrypting…
de: Wird verschlüsselt…
es: Cifrando…
fr: Chiffrement…
it: Cifratura…
uk: Шифрування…

source: Restoring…
de: Wird wiederhergestellt…
es: Restaurando…
fr: Restauration…
it: Ripristino…
uk: Відновлення…

source: Encrypt the backup
de: Sicherung verschlüsseln
es: Cifrar la copia de seguridad
fr: Chiffrer la sauvegarde
it: Cifra il backup
uk: Зашифрувати резервну копію

source: Encrypt and save
de: Verschlüsseln und speichern
es: Cifrar y guardar
fr: Chiffrer et enregistrer
it: Cifra e salva
uk: Зашифрувати й зберегти

source: Set a passcode (and optionally Face ID or Touch ID) in the Settings app, then come back.
de: Lege in den Einstellungen einen Code fest (optional Face ID oder Touch ID) und komm dann zurück.
es: Configura un código (y opcionalmente Face ID o Touch ID) en Ajustes y vuelve.
fr: Définissez un code (et éventuellement Face ID ou Touch ID) dans Réglages, puis revenez.
it: Imposta un codice (e facoltativamente Face ID o Touch ID) in Impostazioni, poi torna qui.
uk: Установіть код-пароль (і за бажання Face ID або Touch ID) у Параметрах, потім поверніться.

source: The app switcher shows a blank cover, and alerts hide cluster details on the lock screen.
de: Der App-Umschalter zeigt eine leere Abdeckung, und Warnungen verbergen Cluster-Details auf dem Sperrbildschirm.
es: El selector de apps muestra una pantalla en blanco, y las alertas ocultan los detalles del clúster en la pantalla bloqueada.
fr: Le sélecteur d'apps affiche un écran vide, et les alertes masquent les détails du cluster sur l'écran verrouillé.
it: Il selettore di app mostra una copertina vuota, e gli avvisi nascondono i dettagli del cluster nella schermata di blocco.
uk: Перемикач застосунків показує порожній екран, а сповіщення приховують деталі кластера на екрані блокування.

source: Unpinned image
de: Nicht fixiertes Image
es: Imagen sin fijar
fr: Image non épinglée
it: Immagine non fissata
uk: Незакріплений образ

source: Use at least %lld characters.
de: Verwende mindestens %lld Zeichen.
es: Usa al menos %lld caracteres.
fr: Utilisez au moins %lld caractères.
it: Usa almeno %lld caratteri.
uk: Використайте щонайменше %lld символів.

source: The passphrases differ.
de: Die Passphrasen stimmen nicht überein.
es: Las frases de contraseña no coinciden.
fr: Les phrases secrètes diffèrent.
it: Le passphrase non coincidono.
uk: Парольні фрази не збігаються.

source: Enter the passphrase the backup was encrypted with.
de: Gib die Passphrase ein, mit der die Sicherung verschlüsselt wurde.
es: Introduce la frase de contraseña con la que se cifró la copia.
fr: Saisissez la phrase secrète utilisée pour chiffrer la sauvegarde.
it: Inserisci la passphrase con cui è stato cifrato il backup.
uk: Введіть парольну фразу, якою зашифровано резервну копію.

source: Open the backup
de: Sicherung öffnen
es: Abrir la copia de seguridad
fr: Ouvrir la sauvegarde
it: Apri il backup
uk: Відкрити резервну копію

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
uk: Відновити

source: Wrong passphrase, or the file is damaged.
de: Falsche Passphrase oder beschädigte Datei.
es: Frase de contraseña incorrecta o archivo dañado.
fr: Phrase secrète incorrecte, ou fichier endommagé.
it: Passphrase errata o file danneggiato.
uk: Неправильна парольна фраза або файл пошкоджено.

source: This file is not an Ichor backup.
de: Diese Datei ist keine Ichor-Sicherung.
es: Este archivo no es una copia de seguridad de Ichor.
fr: Ce fichier n’est pas une sauvegarde Ichor.
it: Questo file non è un backup di Ichor.
uk: Цей файл не є резервною копією Ichor.

source: This backup was made by a newer version of Ichor. Update the app to restore it.
de: Diese Sicherung stammt aus einer neueren Ichor-Version. Aktualisiere die App, um sie wiederherzustellen.
es: Esta copia la creó una versión más reciente de Ichor. Actualiza la app para restaurarla.
fr: Cette sauvegarde vient d’une version plus récente d’Ichor. Mettez l’app à jour pour la restaurer.
it: Questo backup è stato creato da una versione più recente di Ichor. Aggiorna l’app per ripristinarlo.
uk: Цю резервну копію створено новішою версією Ichor. Оновіть застосунок, щоб відновити її.

source: The backup opened but its content is not valid.
de: Die Sicherung wurde geöffnet, aber ihr Inhalt ist ungültig.
es: La copia se abrió, pero su contenido no es válido.
fr: La sauvegarde s’est ouverte mais son contenu n’est pas valide.
it: Il backup si è aperto ma il contenuto non è valido.
uk: Резервну копію відкрито, але її вміст недійсний.

source: Cluster insights
de: Clusteranalyse
es: Análisis del clúster
fr: Analyse du cluster
it: Analisi del cluster
uk: Аналіз кластера

source: Configuration drift
de: Konfigurationsabweichungen
es: Diferencias de configuración
fr: Écarts de configuration
it: Differenze di configurazione
uk: Відхилення конфігурації

source: Incident recorder
de: Vorfallsaufzeichnung
es: Registro de incidentes
fr: Enregistrement d’incident
it: Registrazione incidenti
uk: Запис інцидентів

source: Bottleneck metrics
de: Engpassmetriken
es: Métricas de cuellos de botella
fr: Indicateurs de saturation
it: Metriche dei colli di bottiglia
uk: Показники вузьких місць

source: I/O wait: %@%% · VM steal: %@%%
de: E/A-Wartezeit: %@%% · VM-Steal: %@%%
es: Espera E/S: %@%% · Tiempo robado VM: %@%%
fr: Attente E/S : %@%% · Temps volé VM : %@%%
it: Attesa I/O: %@%% · Tempo sottratto VM: %@%%
uk: Очікування вводу/виводу: %@%% · Викрадений час ВМ: %@%%

source: Read: %@ · Write: %@ · Active: %@%% · Average I/O: %@ ms
de: Lesen: %@ · Schreiben: %@ · Aktiv: %@%% · Mittlere E/A: %@ ms
es: Lectura: %@ · Escritura: %@ · Actividad: %@%% · E/S media: %@ ms
fr: Lecture : %@ · Écriture : %@ · Activité : %@%% · E/S moyennes : %@ ms
it: Lettura: %@ · Scrittura: %@ · Attività: %@%% · I/O medio: %@ ms
uk: Читання: %@ · Запис: %@ · Активність: %@%% · Середній ввід/вивід: %@ мс

source: In: %@ · Out: %@ · Errors: %@/s · Drops: %@/s
de: Eingang: %@ · Ausgang: %@ · Fehler: %@/s · Verworfene Pakete: %@/s
es: Entrada: %@ · Salida: %@ · Errores: %@/s · Descartes: %@/s
fr: Entrée : %@ · Sortie : %@ · Erreurs : %@/s · Paquets perdus : %@/s
it: Ingresso: %@ · Uscita: %@ · Errori: %@/s · Pacchetti scartati: %@/s
uk: Вхід: %@ · Вихід: %@ · Помилки: %@/с · Відкинуті пакети: %@/с

source: Rates use consecutive samples. Disk activity and average I/O time are evidence, not proof of saturation.
de: Raten verwenden aufeinanderfolgende Messungen. Datenträgeraktivität und mittlere E/A-Zeit sind Hinweise, kein Beweis für Sättigung.
es: Las tasas usan muestras consecutivas. La actividad del disco y el tiempo medio de E/S son indicios, no pruebas de saturación.
fr: Les débits utilisent des mesures consécutives. L’activité disque et le temps moyen des E/S sont des indices, pas une preuve de saturation.
it: Le velocità usano campioni consecutivi. Attività del disco e tempo medio di I/O sono indizi, non prove di saturazione.
uk: Швидкості обчислюються за послідовними вимірами. Активність диска та середній час вводу/виводу є ознаками, а не доказом насичення.

source: Compare selected effective settings: DNS, NTP, MTU, extensions, Secure Boot, UKI and Talos version. Differences may be intentional; unavailable fields are unknown.
de: Vergleicht ausgewählte wirksame Einstellungen: DNS, NTP, MTU, Erweiterungen, Secure Boot, UKI und Talos-Version. Unterschiede können beabsichtigt sein; nicht verfügbare Felder sind unbekannt.
es: Compara ajustes efectivos seleccionados: DNS, NTP, MTU, extensiones, Secure Boot, UKI y versión de Talos. Las diferencias pueden ser intencionales; los campos no disponibles son desconocidos.
fr: Compare les paramètres effectifs sélectionnés : DNS, NTP, MTU, extensions, Secure Boot, UKI et version Talos. Les différences peuvent être voulues ; les champs indisponibles sont inconnus.
it: Confronta impostazioni effettive selezionate: DNS, NTP, MTU, estensioni, Secure Boot, UKI e versione Talos. Le differenze possono essere intenzionali; i campi non disponibili sono sconosciuti.
uk: Порівнює вибрані чинні параметри: DNS, NTP, MTU, розширення, Secure Boot, UKI та версію Talos. Відмінності можуть бути навмисними; недоступні поля є невідомими.

source: Save current baseline
de: Aktuellen Referenzstand speichern
es: Guardar referencia actual
fr: Enregistrer la référence actuelle
it: Salva riferimento attuale
uk: Зберегти поточний еталон

source: Could not check alarms: %@
de: Alarme konnten nicht geprüft werden: %@
es: No se pudieron comprobar las alarmas: %@
fr: Impossible de vérifier les alarmes : %@
it: Impossibile verificare gli allarmi: %@
uk: Не вдалося перевірити тривоги: %@

source: Baseline: %@
de: Referenzstand: %@
es: Referencia: %@
fr: Référence : %@
it: Riferimento: %@
uk: Еталон: %@

source: Delete baseline
de: Referenzstand löschen
es: Eliminar referencia
fr: Supprimer la référence
it: Elimina riferimento
uk: Видалити еталон

source: Reference: first reachable node of each role. Save a baseline to track changes on the same nodes.
de: Referenz: erster erreichbarer Knoten jeder Rolle. Speichern Sie einen Referenzstand, um Änderungen derselben Knoten zu verfolgen.
es: Referencia: primer nodo accesible de cada rol. Guarda una referencia para seguir los cambios en los mismos nodos.
fr: Référence : premier nœud joignable de chaque rôle. Enregistrez une référence pour suivre les changements sur les mêmes nœuds.
it: Riferimento: primo nodo raggiungibile di ogni ruolo. Salva un riferimento per seguire le modifiche sugli stessi nodi.
uk: Еталон: перший доступний вузол кожної ролі. Збережіть еталон, щоб відстежувати зміни на тих самих вузлах.

source: Sample: %@
de: Messung: %@
es: Muestra: %@
fr: Mesure : %@
it: Campione: %@
uk: Вимір: %@

source: Reference: %@
de: Referenz: %@
es: Referencia: %@
fr: Référence : %@
it: Riferimento: %@
uk: Еталон: %@

source: No differences in comparable fields.
de: Keine Unterschiede in vergleichbaren Feldern.
es: Sin diferencias en los campos comparables.
fr: Aucune différence dans les champs comparables.
it: Nessuna differenza nei campi confrontabili.
uk: Відмінностей у порівнюваних полях немає.

source: Start recording
de: Aufzeichnung starten
es: Iniciar registro
fr: Démarrer l’enregistrement
it: Avvia registrazione
uk: Почати запис

source: Stop recording
de: Aufzeichnung stoppen
es: Detener registro
fr: Arrêter l’enregistrement
it: Ferma registrazione
uk: Зупинити запис

source: Older entries discarded: %lld
de: Verworfene ältere Einträge: %lld
es: Entradas antiguas descartadas: %lld
fr: Anciennes entrées supprimées : %lld
it: Voci precedenti scartate: %lld
uk: Відкинуто старих записів: %lld

source: Show metric samples
de: Messwerte anzeigen
es: Mostrar muestras de métricas
fr: Afficher les mesures
it: Mostra campioni delle metriche
uk: Показати виміри метрик

source: No saved recording.
de: Keine gespeicherte Aufzeichnung.
es: No hay registros guardados.
fr: Aucun enregistrement sauvegardé.
it: Nessuna registrazione salvata.
uk: Збережених записів немає.

source: Record up to 10 minutes while this screen is in the foreground. Health, services, links and metrics are sampled, with live Talos events. No raw logs or credentials. The latest session is encrypted locally; starting replaces it. Keep up to 600 entries. Event timestamps use node clocks; ordering does not prove causation.
de: Bis zu 10 Minuten aufzeichnen, während dieser Bildschirm im Vordergrund ist. Zustand, Dienste, Schnittstellen und Metriken werden zusammen mit Talos-Ereignissen erfasst. Keine Rohprotokolle oder Zugangsdaten. Die letzte Sitzung wird lokal verschlüsselt; ein neuer Start ersetzt sie. Bis zu 600 Einträge. Ereignisse verwenden Knoten-Uhren; die Reihenfolge beweist keine Ursache.
es: Registra hasta 10 minutos con esta pantalla en primer plano. Se muestrean salud, servicios, interfaces y métricas, junto con eventos Talos en directo. Sin registros sin procesar ni credenciales. La última sesión se cifra localmente; iniciar la reemplaza. Hasta 600 entradas. Los eventos usan los relojes de los nodos; el orden no prueba causalidad.
fr: Enregistrez jusqu’à 10 minutes avec cet écran au premier plan. Santé, services, interfaces et métriques sont mesurés, avec les événements Talos en direct. Aucun journal brut ni identifiant. La dernière session est chiffrée localement ; démarrer la remplace. Jusqu’à 600 entrées. Les événements utilisent les horloges des nœuds ; leur ordre ne prouve pas la causalité.
it: Registra fino a 10 minuti con questa schermata in primo piano. Stato, servizi, interfacce e metriche vengono campionati con gli eventi Talos in tempo reale. Senza log grezzi o credenziali. Ultima sessione cifrata localmente; una nuova la sostituisce. Fino a 600 voci. Gli eventi usano gli orologi dei nodi; l’ordine non prova causalità.
uk: Записуйте до 10 хвилин, поки цей екран на передньому плані. Вимірюються стан, служби, інтерфейси та метрики з подіями Talos наживо. Без сирих журналів або облікових даних. Останній сеанс зашифровано локально; новий запис його замінює. До 600 записів. Події використовують годинники вузлів; порядок не доводить причинності.

source: Try demo
de: Demo ausprobieren
es: Probar demo
fr: Essayer la démo
it: Prova la demo
uk: Спробувати демо

source: Demo cluster · Sample data. Cluster changes are unavailable. Remove the demo from Manage clusters when finished.
de: Demo-Cluster · Beispieldaten. Clusteränderungen sind nicht verfügbar. Entferne die Demo anschließend unter Cluster verwalten.
es: Clúster de demostración · Datos de ejemplo. No se puede modificar el clúster. Elimina la demo en Gestionar clústeres cuando termines.
fr: Cluster de démonstration · Données fictives. Les modifications du cluster sont indisponibles. Supprimez la démo dans Gérer les clusters une fois terminé.
it: Cluster dimostrativo · Dati di esempio. Le modifiche al cluster non sono disponibili. Rimuovi la demo da Gestisci cluster al termine.
uk: Демонстраційний кластер · Приклад даних. Зміни кластера недоступні. Видаліть демо в розділі Керування кластерами після завершення.

source: %@ (current)
de: %@ (aktuell)
es: %@ (actual)
fr: %@ (actuel)
it: %@ (attuale)
uk: %@ (поточний)
